username = 'Ksenia' #- имя пользователя
title = 'Сходить на маникюр'#- заголовок заметки
content = 'Нарастить ногти'#- описание заметки
status = 'Активен'#- статус заметки
created_date = '26-12-24' # дата создания заметки в формате "день-месяц-год", например "10-11-2024"
issue_date = '03-01-25'#- дата истечения заметки (дедлайн) в формате "день-месяц-год", например "10-12-2024"

print('Имя пользpователя:', username)
print('Заголовок заметки:', title)
print('Описание заметки:', content)
print('Статус заметки:', status)
print('Дата создания:', created_date)
print('Дата истечения:', issue_date)
